/* The name of our option to get the photo from the camera */
"CameraOption" = "Camera";

/* The name of our done bar button */
"DoneBarButton" = "Done";

/* The name of our filtering option */
"Filter Option" = "Filter";

/* This is the message for our alert controller */
"Funkify Your Photos" = "Funkify Your Photos";

/* This is the name of our Gallery action */
"GalleryOption" = "Gallery";

/* This is the title for our Alert Controller */
"Photo Filtering" = "Photo Filtering";

/* The name of our option to use stored photos */
"Photos" = "Photos";

/* This is the title for our photos button */
"PhotosButton" = "Photos";

